export const ggunData = [
  {
    id: 0,
    src: "/images/ggun/로그인.png",
    name: "로그인 페이지",
    text: "로그인과 회원가입을 한 페이지에 하는 디자인을 사용하였습니다 Sign in 버튼 클릭 시 Login이라 적힌 바가 옆으로 움직이며 Join으로 변하게 됩니다.",
  },
  {
    id: 1,
    src: "/images/ggun/회원가입.png",
    name: "회원가입 페이지",
    text: "유저에게 회원가입을 위한 개인정보를 입력하는 창을 제공하며 색깔 클릭 시 투자유형에 관한 설명이 나오며 백엔드에 색깔 정보로 투자 유형을 보내주게 됩니다. 이를 통해 ai 투자 시 성향을 선택하도록 설계하였습니다",
  },
  {
    id: 2,
    src: "/images/ggun/메인.png",
    name: "메인페이지",
    text: "로그인 시 메인화면으로 이동하며 코스피 코스닥 나스닥 등 경제 정보를 한눈에 파악하기 좋은 컴포넌트를 오른쪽에 애니메이션 효과로 날아오게 배치하였으며 chartJs로 차트를 구현하였습니다. 가운데 바를 통하여 오른쪽 컴포넌트의 변화를 주게 설계하였습니다.",
  },
  {
    id: 3,
    src: "/images/ggun/종목페이지.png",
    name: "종목페이지",
    text: "국내 해외 관심주식으로 나누어 버튼 클릭 시 페이지의 변화를 주었고 주식 클릭 시 관련 주식의 정보를 볼 수 있게 링크를 연결하였습니다. 국내전체, 저평가 성장주 등 버튼 클릭 시 필터에 맞게 순서 변화를 주려고 하였으나 아직 미완성되었습니다.",
  },
];
