export const allMagerNewsData = [
  {
    back: "/images/ggunPage/모든주요토스1.jpg",
    title: `[굿모닝 증시]코스피, 안도랠리 전망…기술적 반등 관측`,
    text: `간밤 미국 증시가 트럼프발 리스크 감소로 상승 마감한 가운데 23일 코스피 역시 안도랠리를 펼칠 것으로 관측됐다.
미국 증시 3대 지수는 22일(현지시간) 일제히 상승 마감했다. 증권가에선 조 바이든 대통령이 미 대선 레이스에서 공식 하차한 후, 민주당의 세력 결집 기대와 트럼프 트레이드 완화에 일제히 상승 마감했다는 분석이다.
뉴욕증권거래소(NYSE)에서 다우지수는 127.91포인트(0.32%) 오른 4만415.44에 마감했다. 대형주 위주의 S&P 500지수는 59.41포인트(1.08%) 상승한 5564.41, 기술주 중심의 나스닥 지수는 280.63포인트(1.58%) 전진한 1만8007.57로 각각 집계됐다.
개별 종목별로는 카멜라 해리스 부통령이 차기 대선 주자로 부상하면서 트럼프발 리스크가 감소함에 따라 IT와 반도체주가 강세를 보였다. 김석환 미래에셋증권 연구원은 "지난주 증시 매도의 빌미가 됐던 트럼프 트레이드 우려가 완화되는 모습을 보이며 IT 및 반도체 중심의 등이 증시 상승을 견인했다"며 "특히 엔비디아와 테슬라는 개별 기업 이슈까지 더해지며 상승폭을 확대했다"고 짚었다.
지난주 글로벌 IT 대란의 중심이 된 크라우드 스트라이크(-13%)는 이틀 연속 급락했다. 주가도 264달러 수준으로 연중 최저 수준으로 떨어졌다. 일부 증권사들의 경우 복구 지연 등을 이유로 투자의견을 하향 조정하기도 했다.
전일 코스피는 1.14% 떨어진 2763.51에 장을 마감했다. 외국인은 4거래일 연속 순매도 기조를 이어갔고, 기관도 매도에 힘을 보탰다. 코스닥지수도 전장보다 2.26% 하락한 809.96으로 장을 마감했다. 외국인과 기관이 함께 '팔자'에 나섰다.
오늘 국내 증시도 간만에 반등에 나설 것으로 전망됐다. 최근 낙폭이 컸던 업종 중심으로 기술적 반등이 있을 것이란 관측이다.
김 연구원은 "균형의 추를 맞춰가는 미 정치권과 반도체 랠리에 힘입어 금일 국내 증시는 코스피 중심의 안도랠리 나타날 가능성이 높다"며 "다만 추세적 반등보다는 기술적 반등일 가능성이 높다"고 짚었다.`,
 url:"#"
  },
 
];
