export const resentNewData = [
  {
    id :0,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `드림인사이트, D2C 사업으로 성장동력 확보 "데이터 기반 마케팅 역량 활용"`,
    text: `[파이낸셜뉴스] 드림인사이트가 신성장동력으로 크리에이티브 커머스(이하 크리머스)를 낙점하고 본격적인 사업 확대에 나선다고 23일 밝혔다.
크리머스는 쇼핑에 크리에이티브한 콘텐츠를 접목시킨 소비자직접판매(D2C) 방식의 유통 사업이다. 사업 성공을 위해서는 소비자 니즈와 트렌드 파악, 제품 개발, 마케팅, 유통 전략까지 아우를 수 있는 역량 확보가 중요하다.
드림인사이트는 크리머스 사업 성공을 위한 기반을 이미 갖췄다. 회사는 오랜 기간 다양한 광고주와 브랜드, 제품 등을 성공적으로 성장시키며 수많은 소비자행동 데이터를 확보했다. 축적한 데이터를 활용해 브랜드 론칭, 상품 기획, 마케팅, 고객관리까지 소비자 만족도 극대화를 위한 최적의 전략 수립이 가능하다.
또 드림인사이트의 높은 재무적 안정성과 기존 디지털광고 사업의 안정적인 현금창출 능력도 신사업 성공의 든든한 기반이 될 것으로 보인다.
회사는 창립 이후 지금까지 10년 연속 흑자를 유지 중이며 상장을 통한 자금 확보 등으로 200억원 이상의 투자재원을 보유하고 있다. 회사 측은 풍부한 자금력으로 경쟁력 있는 관련 기업의 투자나 인수 등을 통해 크리머스 사업 확대에 속도를 낸다는 방침이다.
드림인사이트 관계자는 "크리머스 사업은 디지털 크리에이티브 통합 마케팅사업을 통해 쌓아온 유·무형의 자산을 활용할 수 있는 최적의 사업이라고 판단한다"며 "기존 사업의 안정적인 실적 기반 위에 크리머스 사업을 통한 성장성 강화로 기업가치를 한 단계 레벨업 시킬 수 있도록 최선의 노력을 다하겠다"고 전했다.
한편 드림인사이트는 지난 4월 크리머스 사업을 전담할 자회사로 라르츠엑스를 설립했다. 라르츠엑스의 자체 연구개발(R&D) 센터를 통해 신규 브랜드 및 제품 기획 등 크리머스 사업 전반을 직접 진행할 예정이다.`,
url : "#"
  },
  {
    id :1,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `"18년째 상생 실천" KT&G, 잎담배 수확 봉사활동 진행`,
    text: `이날 봉사에는 대전 본사와 김천공장, 충북본부 등에 소속된 KT&G 임직원 40여명이 참여했다. 봉사자들은 충청북도 보은군 내북면에 위치한 잎담배 농가를 방문해 약 10000㎡(3025평) 규모 농지에서 잎담배 수확을 도왔다.
국내 농가들은 농촌인구의 지속적인 감소와 고령화로 노동력 확보에 어려움을 겪고 있다.
특히 한여름철인 7~8월에 수확이 이뤄지는 잎담배 농사는 기계화가 어렵고 대부분 수작업으로 진행돼 노동인력이 더욱 절실한 상황이다. KT&G는 지난 2007년부터 매년 잎담배 농가를 방문해 18년간 봉사활동을 이어오고 있다.
국내 잎담배 농가의 복지증진을 위한 지원 사업도 꾸준히 펼쳐오고 있다.
지난 6월에는 잎담배 경작인 건강검진 비용과 자녀 학자금, 배풍열 연료 저감장치 지원을 위해 4억2000만원의 지원금을 전달했다. 2013년부터 현재까지 누적 지원 금액은 총 42억7700만 원에 달하며, 총 1만5212명의 경작인들이 수혜를 받았다.
김정호 KT&G SCM본부장은 “회사는 일손 부족으로 어려움을 겪는 잎담배 농가의 안정적인 경작활동을 지원하기 위해 매년 임직원 봉사활동을 진행하고 있다”며 “앞으로도 농민과의 상생을 위한 지원을 꾸준히 이어나갈 것”이라고 밝혔다.`,
url : "#"
  },
  {
    id :2,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `"18년째 상생 실천" KT&G, 잎담배 수확 봉사활동 진행`,
    text: `이날 봉사에는 대전 본사와 김천공장, 충북본부 등에 소속된 KT&G 임직원 40여명이 참여했다. 봉사자들은 충청북도 보은군 내북면에 위치한 잎담배 농가를 방문해 약 10000㎡(3025평) 규모 농지에서 잎담배 수확을 도왔다.
    국내 농가들은 농촌인구의 지속적인 감소와 고령화로 노동력 확보에 어려움을 겪고 있다.
    특히 한여름철인 7~8월에 수확이 이뤄지는 잎담배 농사는 기계화가 어렵고 대부분 수작업으로 진행돼 노동인력이 더욱 절실한 상황이다. KT&G는 지난 2007년부터 매년 잎담배 농가를 방문해 18년간 봉사활동을 이어오고 있다.
    국내 잎담배 농가의 복지증진을 위한 지원 사업도 꾸준히 펼쳐오고 있다.
    지난 6월에는 잎담배 경작인 건강검진 비용과 자녀 학자금, 배풍열 연료 저감장치 지원을 위해 4억2000만원의 지원금을 전달했다. 2013년부터 현재까지 누적 지원 금액은 총 42억7700만 원에 달하며, 총 1만5212명의 경작인들이 수혜를 받았다.
    김정호 KT&G SCM본부장은 “회사는 일손 부족으로 어려움을 겪는 잎담배 농가의 안정적인 경작활동을 지원하기 위해 매년 임직원 봉사활동을 진행하고 있다”며 “앞으로도 농민과의 상생을 위한 지원을 꾸준히 이어나갈 것”이라고 밝혔다.`,
    url : "#"
  },
  {
    id :3,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `"18년째 상생 실천" KT&G, 잎담배 수확 봉사활동 진행`,
    text: `이날 봉사에는 대전 본사와 김천공장, 충북본부 등에 소속된 KT&G 임직원 40여명이 참여했다. 봉사자들은 충청북도 보은군 내북면에 위치한 잎담배 농가를 방문해 약 10000㎡(3025평) 규모 농지에서 잎담배 수확을 도왔다.
        국내 농가들은 농촌인구의 지속적인 감소와 고령화로 노동력 확보에 어려움을 겪고 있다.
        특히 한여름철인 7~8월에 수확이 이뤄지는 잎담배 농사는 기계화가 어렵고 대부분 수작업으로 진행돼 노동인력이 더욱 절실한 상황이다. KT&G는 지난 2007년부터 매년 잎담배 농가를 방문해 18년간 봉사활동을 이어오고 있다.
        국내 잎담배 농가의 복지증진을 위한 지원 사업도 꾸준히 펼쳐오고 있다.
        지난 6월에는 잎담배 경작인 건강검진 비용과 자녀 학자금, 배풍열 연료 저감장치 지원을 위해 4억2000만원의 지원금을 전달했다. 2013년부터 현재까지 누적 지원 금액은 총 42억7700만 원에 달하며, 총 1만5212명의 경작인들이 수혜를 받았다.
        김정호 KT&G SCM본부장은 “회사는 일손 부족으로 어려움을 겪는 잎담배 농가의 안정적인 경작활동을 지원하기 위해 매년 임직원 봉사활동을 진행하고 있다”며 “앞으로도 농민과의 상생을 위한 지원을 꾸준히 이어나갈 것”이라고 밝혔다.`,
        url : "#"
  },
  {
    id :4,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `"18년째 상생 실천" KT&G, 잎담배 수확 봉사활동 진행`,
    text: `이날 봉사에는 대전 본사와 김천공장, 충북본부 등에 소속된 KT&G 임직원 40여명이 참여했다. 봉사자들은 충청북도 보은군 내북면에 위치한 잎담배 농가를 방문해 약 10000㎡(3025평) 규모 농지에서 잎담배 수확을 도왔다.
            국내 농가들은 농촌인구의 지속적인 감소와 고령화로 노동력 확보에 어려움을 겪고 있다.
            특히 한여름철인 7~8월에 수확이 이뤄지는 잎담배 농사는 기계화가 어렵고 대부분 수작업으로 진행돼 노동인력이 더욱 절실한 상황이다. KT&G는 지난 2007년부터 매년 잎담배 농가를 방문해 18년간 봉사활동을 이어오고 있다.
            국내 잎담배 농가의 복지증진을 위한 지원 사업도 꾸준히 펼쳐오고 있다.
            지난 6월에는 잎담배 경작인 건강검진 비용과 자녀 학자금, 배풍열 연료 저감장치 지원을 위해 4억2000만원의 지원금을 전달했다. 2013년부터 현재까지 누적 지원 금액은 총 42억7700만 원에 달하며, 총 1만5212명의 경작인들이 수혜를 받았다.
            김정호 KT&G SCM본부장은 “회사는 일손 부족으로 어려움을 겪는 잎담배 농가의 안정적인 경작활동을 지원하기 위해 매년 임직원 봉사활동을 진행하고 있다”며 “앞으로도 농민과의 상생을 위한 지원을 꾸준히 이어나갈 것”이라고 밝혔다.`,
            url : "#"
  },
  {
    id :5,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `"18년째 상생 실천" KT&G, 잎담배 수확 봉사활동 진행`,
    text: `이날 봉사에는 대전 본사와 김천공장, 충북본부 등에 소속된 KT&G 임직원 40여명이 참여했다. 봉사자들은 충청북도 보은군 내북면에 위치한 잎담배 농가를 방문해 약 10000㎡(3025평) 규모 농지에서 잎담배 수확을 도왔다.
                국내 농가들은 농촌인구의 지속적인 감소와 고령화로 노동력 확보에 어려움을 겪고 있다.
                특히 한여름철인 7~8월에 수확이 이뤄지는 잎담배 농사는 기계화가 어렵고 대부분 수작업으로 진행돼 노동인력이 더욱 절실한 상황이다. KT&G는 지난 2007년부터 매년 잎담배 농가를 방문해 18년간 봉사활동을 이어오고 있다.
                국내 잎담배 농가의 복지증진을 위한 지원 사업도 꾸준히 펼쳐오고 있다.
                지난 6월에는 잎담배 경작인 건강검진 비용과 자녀 학자금, 배풍열 연료 저감장치 지원을 위해 4억2000만원의 지원금을 전달했다. 2013년부터 현재까지 누적 지원 금액은 총 42억7700만 원에 달하며, 총 1만5212명의 경작인들이 수혜를 받았다.
                김정호 KT&G SCM본부장은 “회사는 일손 부족으로 어려움을 겪는 잎담배 농가의 안정적인 경작활동을 지원하기 위해 매년 임직원 봉사활동을 진행하고 있다”며 “앞으로도 농민과의 상생을 위한 지원을 꾸준히 이어나갈 것”이라고 밝혔다.`,
                url : "#"
  },
  {
    id :6,
    back: "/images/ggunPage/토스최신뉴스1.jpg",
    title: `"18년째 상생 실천" KT&G, 잎담배 수확 봉사활동 진행`,
    text: `이날 봉사에는 대전 본사와 김천공장, 충북본부 등에 소속된 KT&G 임직원 40여명이 참여했다. 봉사자들은 충청북도 보은군 내북면에 위치한 잎담배 농가를 방문해 약 10000㎡(3025평) 규모 농지에서 잎담배 수확을 도왔다.
                    국내 농가들은 농촌인구의 지속적인 감소와 고령화로 노동력 확보에 어려움을 겪고 있다.
                    특히 한여름철인 7~8월에 수확이 이뤄지는 잎담배 농사는 기계화가 어렵고 대부분 수작업으로 진행돼 노동인력이 더욱 절실한 상황이다. KT&G는 지난 2007년부터 매년 잎담배 농가를 방문해 18년간 봉사활동을 이어오고 있다.
                    국내 잎담배 농가의 복지증진을 위한 지원 사업도 꾸준히 펼쳐오고 있다.
                    지난 6월에는 잎담배 경작인 건강검진 비용과 자녀 학자금, 배풍열 연료 저감장치 지원을 위해 4억2000만원의 지원금을 전달했다. 2013년부터 현재까지 누적 지원 금액은 총 42억7700만 원에 달하며, 총 1만5212명의 경작인들이 수혜를 받았다.
                    김정호 KT&G SCM본부장은 “회사는 일손 부족으로 어려움을 겪는 잎담배 농가의 안정적인 경작활동을 지원하기 위해 매년 임직원 봉사활동을 진행하고 있다”며 “앞으로도 농민과의 상생을 위한 지원을 꾸준히 이어나갈 것”이라고 밝혔다.`,
                    url : "#"
  },
];
